TASK_NAMES = {
    4:  "Орфоэпия",
    5:  "Паронимы",
    9:  "Корни",
    10: "Приставки",
    11: "Суффиксы",
    12: "Окончания глаголов",
    14: "Слитно/раздельно/дефис",
    15: "Н и НН",
}

TASK_DESCRIPTIONS = {
    4:  "Поставьте ударение правильно",
    5:  "Найдите неверно употреблённое слово",
    9:  "Вставьте пропущенную букву в корне",
    10: "Вставьте пропущенную букву в приставке",
    11: "Вставьте пропущенную букву в суффиксе",
    12: "Вставьте пропущенную букву в окончании",
    14: "Слитно, раздельно или через дефис?",
    15: "Н или НН?",
}
